/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Early Innovations, LLC, 2004-2014.";
CFBundleShortVersionString = "3.0.1";
CFBundleGetInfoString = "Image2Movie Version 3.0.1, © Early Innovations, LLC, 2004-2014.";